import {Container, Row} from "reactstrap";

const HomePage = () => {
	return (
		<Container>
			<Row>
				<h1 className="mb-3">Оценка стоимости облачного хостинга для веб-проекта</h1>
				<p className="fs-5">Переход в облако — ключевой этап для любого веб-проекта. Однако предсказание итоговой суммы в счете может быть сложной задачей. Стоимость облачного хостинга не является фиксированной и зависит от десятков переменных. Правильная оценка позволяет не только оптимизировать бюджет, но и выбрать наиболее эффективную архитектуру.</p>
			</Row>
		</Container>
	)
}

export default HomePage